[
  "obsidian-git",
  "quickadd",
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "obsidian-tasks-plugin",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "obsidian-style-settings",
  "dataview",
  "recent-files-obsidian",
  "obsidian-linter",
  "tag-wrangler",
  "mermaid-tools",
  "calendar",
  "templater-obsidian"
]